panidelnik = "Расписание на панидельник\n\n1 урок 08:00-08:40\n<b>Разговор о важном</b>\n2 урок 08:55-09:35\n<b>География</b>\n3 урок 09:50-10:30\n<b>Немецкий язык</b>\n4 урок 10:40-11:20\n<b>Русский язык</b>\n5 урок 11:30-12:10\n<b>Алгебра</b>\n6 урок 12:25-13:05\n<b>Физика</b>"
vtornik = "Расписание на вторника\n\n1 урок 08:00-08:40\n<b>Химия</b>\n2 урок 08:55-09:35\n<b>История\Обществознание</b>\n3 урок 09:50-10:30\n<b>Геометрия</b>\n4 урок 10:40-11:20\n<b>Англиский язык</b>\n5 урок 11:30-12:10\n<b>Литература</b>\n6 урок 12:25-13:05\n<b>Физика</b>\n7 урок 13:20-14:00\n<b>ОБЖ</b>"
sreda = "Расписание на среда\n\n1 урок 08:00-08:40\n<b>История</b>\n2 урок 08:55-09:35\n<b>Биология</b>\n3 урок 09:50-10:30\n<b>Русский язык</b>\n4 урок 10:40-11:20\n<b>Информатика</b>\n5 урок 11:30-12:10\n<b>Алгебра</b>\n6 урок 12:25-13:05\n<b>Английский язык</b>\n7 урок 13:20-14:00\n<b>Литература</b>"
chetverg = "Расписание на четверг\n\n1 урок 08:00-08:40\n<b>История</b>\n2 урок 08:55-09:35\n<b>Геометрия</b>\n3 урок 09:50-10:30\n<b>Биология</b>\n4 урок 10:40-11:20\n<b>Физическая культура</b>\n5 урок 11:30-12:10\n<b>География</b>\n6 урок 12:25-13:05\n<b>Физика</b>\n7 урок 13:20-14:00\n<b>Вероятность и статистика</b>\n8 урок 14:15-14:55\n<b>Группа Билет в Будущее 9В</b>"
pjatniza = "Расписание на пятница\n\n1 урок 08:00-08:40\n<b>Литература</b>\n2 урок 08:55-09:35\n<b>Обществознание</b>\n3 урок 09:50-10:30\n<b>Алгебра</b>\n4 урок 10:40-11:20\n<b>Русский язык</b>\n5 урок 11:30-12:10\n<b>Английский язык</b>\n6 урок 12:25-13:05\n<b>Физическая культура</b>\n7 урок 13:20-14:00\n<b>Химия</b>"
ucheniki = 'В нашем классе только ты'

prepodovateli = 'Список учителей'
dop_uroki = "<b>Математика:</b>\nПонедельник в 16:50\n\n<b>Руский язык:</b>\nВторник в 15:10\n\n<b>Обществознание:</b>\nПятница в 14:15\n\n<b>География:</b>\nЧетверг в 14:15"

wopros_1 = "Задача номер 1...\nжди 100мин не касаясь экрана."

vib_den = "Выбери день недели"
glavnoe_menu = "Это главное меню бота\nВыбери что тебя интересует"

vib_pred = "Выбери предмет"

vse = 'Фотки закончились если у тебя есть что-то ещё скинь в тех-подержку добавять в бота'